<?php
/*
* Template Name: terms
*/
?>

<?php get_header();?>

<main>
                <div class = "p__terms__mv">
                    <h1>利用規約</h1>
                        <span class = "c__borderline__terms"></span>
                </div>
                <div class = "p__terms__area">
                    <p class = "p__terms__prologue">本規約は、株式会社プロギーク（以下「当社」といいます。）が提供する就職支援サービスに関するサービス提供条件及び当社と利用者との間の権利義務関係が定められています。本サービスのご利用にあたっては、本規約の内容をご確認の上、ご承諾頂いた上でお申込みいただきますようお願いいたします。</p>
                    <span class = "c__borderline__terms"></span>
                    
    <ol class="p__terms__list">
        <li class="p__terms__list__item">
            <h2>第１条 定義 </h2>
            <br>
            <p>本規約において使用される各用語の定義は、以下に定めるとおりとします。</p>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item">
                    <p>本サービス</p>
                    <p>利用者から受領したお申込み内容と求人企業が希望する求人条件との照合、求人票および補足する求人情報の提供、電話や面談による就職アドバイザーによる就職活動支援、応募手続きの代行などのサービスの総称をいいます。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>利用者</p>
                    <p>当社に対し、所定の方法により本サービスの利用を申し込んだ方をいいます。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>求人企業</p>
                    <p>当社に対して人材の紹介を委託した企業をいいます。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>利用者情報</p>
                    <p>利用者が当社に対して提供した、氏名、住所、年齢や学歴など、利用者に関する全ての情報をいいます。</p>
                </li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <h2>第２条 利用申請 </h2>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item">
                    <p>本サービスの利用を希望する者（以下「利用希望者」と言います。）は、本規約を遵守することに同意し、かつ当社の定める方法により利用者情報を当社に提供したうえで、本サービスの利用を申請することができます。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>当社は、利用希望者が次のいずれかの事由に該当する場合は、本サービスの利用を拒否することがあります。この場合、当社は拒否の理由について一切開示義務を負いません。<br>&nbsp; ⑴登録事項の全部または一部につき虚偽、誤記または記載漏れがあった場合<br>&nbsp; ⑵反社会的勢力等である、又は資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等反社会的勢力等との何らかの交流若しくは関与を行っていると当社が判断した場合<br>&nbsp; ⑶過去当社との契約に違反した者又はその関係者であると当社が判断した場合<br>&nbsp; ⑷本規約に基づく措置を受けたことがある場合 ⑸その他、当社において登録が適当でないと判断した場合</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>当社が利用希望者による利用申請を承諾する場合、適宜の方法によりその旨を利用希望者に通知します。これにより当社と利用者との間にサービス利用契約が成立し、利用者は本規約に従い本サービスを利用することができるようになります。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>利用者は、利用者情報に変更があった場合、当社の定める方法により当該変更事項を遅滞なく当社に通知するものとします。</p>
                </li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <p>利用者は、当社が求めた場合には、以下の書類をすみやかに提出するものとします。<br>&nbsp; ⑴本人確認書類<br>&nbsp; ⑵在学証明書、卒業見込証明書、修了見込証明書等利用者情報を確認するための書類<br>&nbsp; ⑶在留資格を確認するための外国人登録証明書または就労資格証明書<br>&nbsp; ⑷その他求人企業が提出を求める証明書類</p>
        </li>
        <li class="p__terms__list__item">
            <p>当社が本サービスに関連してID ・パスワード等のアクセス情報を利用者に提供した場合、利用者は、自己の責任において、本サービスに関するユーザーＩＤ及びパスワードを適切に管理及び保管するものとし、これを第三者に使用させたり、又は貸与、譲渡、名義変更、売買等をしたりしてはなりません。</p>
        </li>
        <li class="p__terms__list__item">
            <h2>第５条 本サービスの概要 </h2>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item">
                    <p>当社は、利用者から受領したお申込み内容と求人企業が希望する求人条件とを照合し、ご紹介できる求人案件がある場合は、当社所定の方法により求人情報を提供するものとします。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>当社は、当社の判断・裁量により、利用者に対して就職カウンセリングの実施、応募手続きの支援・代行など、利用者の就職に有益と当社が判断するサポートを行います。</p>
                </li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <h2>第６条 本サービスの変更・中断・終了 </h2>
            <p>当社は、事業運営上やむを得ない場合は、利用者に何ら通知することなく本サービスの全部もしくは一部を変更し、または一時中断することがあります。また、一定期間の通知の上で、本サービスの全部または一部を終了することがあります。</p>
        </li>
        <li class="p__terms__list__item">
            <h2>第７条 本サービス提供の期間 </h2>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item">
                    <p>当社が提供する本サービスは、利用者に適合する求人の発生が見込まれると判断する限りにおいて継続して提供します。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>利用者から本サービス提供の終了のお申し出を受けた場合、合理的な範囲内で速やかに終了させていただきます。</p>
                </li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <h2>第８条 表明保証 </h2>
            <p>利用者は、当社に対し、本サービスのお申込み時において、次の各号に掲げる事実を表明し保証します。</p>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item">
                    <p>本サービス利用時に当社に提供された利用者情報はすべて真実かつ正確であり、虚偽の記載を含んでおらず、記載すべき重要な事項又は誤解を生じさせないために必要な事実の記載を欠いていないこと。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>利用者は、現在又は過去5 年以内において、自身が暴力団その他これらに準ずる者に該当しないこと、及び将来にわたっても該当しないこと。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>利用者が反社会的勢力等と次の各号に該当する関係を有しないこと。 <br>&nbsp;①自己又は第三者の不正の利益を図り又は第三者に損害を与えるなど、反社会的勢力を利用する関係 <br>&nbsp;②反社会的勢力等に対して資金を提供し又は便宜を供与するなどの関係 <br>&nbsp;③その他反社会的勢力等との社会的に非難されるべき関係</p>
                </li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <h2>第９条 利用者の責任 </h2>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item">
                    <p>本サービスにおいて、求人企業その他の第三者により提供される情報は、かかる第三者の責任で提供されるものであり、利用者は、これらの情報の内容に関して当社が何ら保証しないことを承諾した上で、自己の責任において利用するものとします。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>利用者は、利用者が提供した利用者情報が正確でなかった場合等、利用者が当社または求人企業に対して提供した情報内容に起因して求人企業その他の第三者との間で紛争等が生じた場合には、利用者自身の責任においてこれに対処するものとし、当社に一切の迷惑及び損害を与えないことを誓約します。</p>
                </li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <h2>第１０条 禁止事項 </h2>
            <p>利用者は、本サービスの利用にあたり、以下の各号のいずれかに該当する行為又は該当すると当社が判断する行為をしてはなりません。<br><br>&nbsp;⑴虚偽または不正確な情報を当社または求人企業に提供する行為 <br>&nbsp;⑵当社または求人企業の業務・営業を妨害する行為、または社会的信用もしくは評価を毀損する行為 <br>&nbsp;⑶他の利用者、求人企業、当社または求人企業の従業員その他当社の事業に関わる一切の関係者（以下「関係者」といいます。）を誹謗、中傷もしくは侮辱する行為 <br>&nbsp;⑷当社または関係者が有する著作権、商標権その他の知的財産権を含む一切の財産的権利、営業上の機密、名誉、プライバシーなどを侵害する行為 <br>&nbsp;⑸本サービスを通じて入手した情報を、複製、出版その他本サービスの目的の範囲を超えて使用し、または第三者に漏洩もしくは開示する行為 <br>&nbsp;⑹本サービスを通じて入手した情報を利用した、営利を目的とした情報提供活動行為 ⑺本サービス利用契約の有効期間中及び契約終了後１年間、本サービスを通じて紹介を受けた求人企業に対し、当社の承諾なく直接連絡をとり、採用選考を受けまたは入社する行為またはこれらの行為を試みる行為 <br>&nbsp;⑻正当な理由なく、面談もしくは選考試験・面接を事前の連絡なく欠席し、または採用内定を受諾後に辞退する等の行為 <br>&nbsp;⑼法令もしくは公序良俗に反する行為、またはそのおそれがある行為</p>
        </li>
        <li class="p__terms__list__item">
            <h2>第１１条 違反行為等に対する措置</h2>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item">
                    <p>利用者が本規約に定める事項に違反したと認められる場合、又は当社と利用者との信頼関係を維持できないと判断した場合、その他当社が必要と認める場合には、当該利用者に対して以下の措置を執ることがあります。ただし、当社はその義務を負うものではありません。また、これらの措置等により利用者に不利益・損害が生じた場合であっても、当社はその責任を負いません。 <br><br>&nbsp;⑴本規約に違反する⾏為等を⽌め、同様の⾏為を繰り返さないことを要求すること <br>&nbsp;⑵利用者情報の削除・訂正を求めること <br>&nbsp;⑶当該利⽤者の求⼈情報への応募や問い合わせを無効とするように求⼈企業に対し働きかけをすること <br>&nbsp;⑷本サービスの⼀部⼜は全部を利⽤停⽌とすること <br>&nbsp;⑸本サービスの提供を終了すること</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>当社は当社が本規約に基づいて行った措置につき原則としてその判断の根拠もしくは理由の開示、質問等への回答、その他一切の対応を行わないものとし、利⽤者も異議を申し⽴てることはできないものとします。</p>
                </li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <h2>第１２条 秘密保持 </h2>
            <p>利用者は、本サービスに関連して当社が利用者に対して秘密に取り扱うことを求めて開示した非公知の情報については、当社の事前の書面による承諾がある場合を除き、秘密に取り扱うものとします。
            </p>
        </li>
        <li class="p__terms__list__item">
            <h2>第１３条 損害賠償責任 </h2>
            <p>利用者が本規約の各事項に違反して、当社、関係者または第三者に損害を与えた場合は、利用者はその一切の損害を賠償するものとします。</p>
        </li>
        <li class="p__terms__list__item">
            <h2>第１４条 個人情報の取扱い等 </h2>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item">
                    <p>当社は、別途定めるプライバシーポリシーに従い、利用者の個人情報を適切に収集・利用・提供・管理します。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>なお、面談による就職カウンセリング時に面談内で生じる個人情報が周囲に聞こえたり、あるいは見えたりする場合がありますが、利用者にはこの点に同意の上で面談を実施していただきます。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>就職カウンセリングや応募手続き代行などで提出頂いた履歴書などは返却致しません。利用者からの削除のお申し出があった場合は当社で責任を持って削除致します。</p>
                </li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <h2>第１５条 求人照合 </h2>
            <p>当社は、利用者から受領したお申込み内容と求人企業が希望する求人条件とを照合しますが、検討基準や判断理由などをお伝えすることはできません。また、利用者から求人企業に対する応募依頼を受付けて以降も、求人企業からの依頼に基づき、求人企業に代わって当社が当該求人への適合度合いを判断することがあります。</p>
        </li>
        <li class="p__terms__list__item">
            <h2>第１６条 労働条件の明示について </h2>
            <p>当社は、利用者が求人企業に入社した場合の仕事内容や処遇など労働条件の概略について確認し、必要に応じて利用者への取次を行いますが、当社は職業安定法第５条の３に定める労働条件の明示を行うものではありません。利用者は、利用者の責任において、求人企業に労働条件を直接確認した後に雇用契約を結ぶものとし、当社が確認しかつ利用者に通知した労働条件が、当該雇用契約の詳細を最終的に保証するものではないことを承諾します。</p>
        </li>
        <li class="p__terms__list__item">
            <h2>第１７条 免責事項 </h2>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item">
                    <p>当社は、次に掲げる事項につき、明示又は黙示を問わず何ら保証するものではありません。 ⑴利用者に提供する情報のうち、企業情報等の第三者に関する情報、企業広告、求人広告その他第三者より提供される情報内容の正確性 ⑵本サービスを通じて入手できる情報、役務などが利用者の期待を満たすものであること、および本サービスの利用によって利用者の就職等が成功すること</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>当社は、利用者と求人企業その他の第三者との間の紛争に関して一切関与しないものとし、利用者は自己の責任と費用をもって解決を図るものとします。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>当社は、利⽤者が本サービスを利⽤して入力した利用者情報その他の情報について保存義務を負うものではありません。利用者は、必要な情報については適宜バックアップをとるものとします。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>当社は、故意または重大な過失がない限り、本サービスを利用するにあたって利用者に生じた一切の損害（精神的、財産的損害を含む一切の不利益）について責任を負わないものとします。 また、当社が責任を負う場合であっても、直接かつ通常生じる範囲内の損害に限り責任を負うものとします。</p>
                </li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <h2>第１８条 不可抗力 </h2>
            <p>天変地異、伝染病の蔓延、戦乱、ネットワーク上の障害、通常講ずるべきウィルス対策では防止できないウィルス被害その他当社の責によらない事由によって本サービスの提供が遅延し、または困難もしくは不能となった場合、これによって利用者に発生した一切の損害について、当社は責任を負わないものとします。また、当社は、これらの不可抗力に起因して本サービスにおけるデータが消去・変更されないことを保証するものではなく、利用者はかかるデータを自己の責任において保存するものとします。</p>
        </li>
        <li class="p__terms__list__item">
            <h2>第１９条 情報の加工 </h2>
            <p>当社は、利用者情報のうち、利用者個人を特定できる情報以外の情報を加工し、当社が編集・発行する各種媒体その他において利用できるものとします。この場合、各種媒体その他で利用された当該情報に関する著作権その他一切の財産的権利は、当社に帰属します。また、利用者は、利用者情報に基づき各求人企業からメッセージを受け取る場合があることを了承します。</p>
        </li>
        <li class="p__terms__list__item">
            <h2>第２０条 本規約の変更 </h2>
            <p>当社は、必要に応じて本規約の内容を変更することができるものとします。当社は、変更後の本規約の内容を所定の方法により利用者に通知し、通知後1 ヶ月を経過した時点で本サービスを利用している利用者は、変更後の本規約の内容に同意したものとみなします。</p>
        </li>
        <li class="p__terms__list__item">
            <h2>第２１条 連絡・通知 </h2>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item">
                    <p>本サービス、本規約に関するお問い合わせその他利用者から当社に対する連絡又は通知については、所定の方法により利用者が登録した連絡先を利用して行うものとします。</p>
                </li>
                <li class="p__terms__list-son__item">
                    <p>当社が登録メールアドレスその他の連絡先に連絡又は通知を行った場合、利用者は当該連絡又は通知を受領したものとみなします。</p>
                </li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <h2>第２２条 サービス利用契約上の地位の移転等 </h2>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item"><p>利用者は、当社の書面による事前の承諾なく、サービス利用契約上の地位または本規約に基づく権利若しくは義務につき、第三者に対し、譲渡・移転・担保設定その他の処分をすることはできません。</p></li>
                <li class="p__terms__list-son__item"><p>当社は本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴いサービス利用契約上の地位、本規約に基づく権利及び義務並びに利用者の登録情報その他の顧客情報を当該事業譲渡の譲受人に譲渡することができるものとし、利用者は、かかる譲渡につき本項においてあらかじめ同意したものとします。なお、本項に定める事業譲渡には、通常の事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合を含むものとします。</p></li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <h2>第２３条 存続条項 </h2>
            <p>本サービス利用契約が終了した場合であっても、第９条、第１０条⑸、第１１条から第１４条まで、第１７条から第１９条まで、第２１条、第２２条、本条、第２４条から第２６条までの規定は有効に存続するものとします。</p>
        </li>
        <li class="p__terms__list__item">
            <h2>第２４条 分離可能性 </h2>
            <p>本規約のいずれかの条項またはその一部が、消費者契約法その他の法令等により無効または執行不能と判断された場合であっても、本規約の残りの規定及び一部が無効または執行不能と判断された規定の残りの部分は、継続して完全に効力を有するものとします。</p>
        </li>
        <li class="p__terms__list__item">
            <h2>第２５条 準拠法及び管轄裁判所 </h2>
            <ol class="p__terms__list-son">
                <li class="p__terms__list-son__item"><p>本規約及び本サービス利用契約の準拠法は日本法とします。</p></li>
                <li class="p__terms__list-son__item"><p>本規約または本サービス利用契約に起因し、または関連する一切の紛争については、大阪地方裁判所を第一審の専属的合意管轄裁判所とします。</p></li>
            </ol>
        </li>
        <li class="p__terms__list__item">
            <h2>第２６条 協議事項 </h2>
            <p>本規約の解釈に疑義が生じた場合又は本規約に定めのない事項については、当社と利用者は誠意をもって協議の上これを解決するものとします。</p>
            <p>yyyy年mm月dd日　策定</p>
        </li>
    </ol>
</li>
                </div>

            </main>

<?php get_footer();?>